{
  "NAV": {
    "technology": "Technologie",
    "team": "À propos de nous",
    "news": "Actualités",
    "contact": "Contact",
    "join-us": "Rejoignez-nous"
  },
  "HOME": {
    "slogan": "Building a <strong>legacy</strong> in <strong>female health.</strong>",
    "about-us": "À propos de <strong>nous</strong>",
    "our-values": {
      "title": "Nos <strong>valeurs</strong>",
      "determination": {
        "title": "Détermination",
        "text": "<strong>Détermination</strong> est une valeur fondamentale de l'entreprise. Elle motive la recherche constante de solutions et d'avancées dans tous les domaines. Cet engagement ferme garantit non seulement l'excellence scientifique, mais démontre également une approche dédiée et proactive de la santé des femmes."
      },
      "humanity": {
        "title": "Humanité",
        "text": "Dans la santé des femmes, l'<strong>humanité</strong> est essentielle. Elle favorise une approche compassionnelle et centrée sur les besoins, assurant que chaque progrès se fait avec empathie. Ce soin authentique renforce la confiance et l'engagement pour le bien-être des femmes."
      },
      "innovation": {
        "title": "Innovation",
        "text": "<strong>Innovation</strong> occupe une place prépondérante en tant que valeur de marque dans l'entreprise. Sa dévotion constante à trouver des solutions démontre un engagement ferme envers le progrès et le bien-être dans les soins de santé féminins."
      }
    },
    "intro": "<p>EndoGene.Bio se consacre à la découverte de biomarqueurs moléculaires pour la santé féminine.</p> <p>Nous analysons les marqueurs épigénétiques dans le sang menstruel. Notre premier objectif est de développer des biomarqueurs non invasifs pour améliorer le diagnostic et la gestion de l'endométriose.</p>",
    "core-values": {
      "title": "<strong>Nos valeurs fondamentales</strong>",
      "education-title": "Éducation",
      "education-text": "EndoGene.Bio priorise l'éducation dans la santé féminine, utilisant des recherches avancées sur le sang menstruel pour améliorer le diagnostic de l'endométriose.",
      "made-for-women-title": "Conçu pour les Femmes",
      "made-for-women-text": "EndoGene.Bio offre des solutions de santé personnalisées et non invasives pour les femmes, les autonomisant avec des soins innovants.",
      "investigation-title": "Recherche",
      "investigation-text": "EndoGene.Bio enquête rigoureusement sur le sang menstruel pour améliorer la compréhension et la gestion de l'endométriose."
    },
    "trusted-by": "<strong>Financé par</strong> des entreprises comme",
    "in-numbers": "endogene.bio en <strong>chiffres</strong>",
    "counter": {
      "team": "Équipe",
      "scientists": "Scientifiques",
      "languages": "Langues",
      "female-male": "Femme / Homme"
    }
  },
  "TEAM": {
    "title": "Rencontrez <strong>l'équipe.</strong>",
    "intro1": "<p>La douleur menstruelle n'est pas normale. Mais à cause de l'endométriose non diagnostiquée, c'est une réalité pour 190 millions de femmes dans le monde. Chez EndoGene.bio, nous aiderons les femmes du monde entier à accéder à un diagnostic précoce grâce à l'épigénétique de pointe.</p><p>L'endométriose affecte 10% des femmes, prend 7 ans pour être diagnostiquée et a des coûts sociaux et économiques élevés. Rien qu'en Europe et aux États-Unis, le coût estimé du diagnostic tardif atteint 300 milliards d'euros.</p>",
    "intro2": "<p>Cela est dû à l'absence de tests spécifiques et précoces. Chez EndoGene.Bio, nous développons un test diagnostique sur ordonnance basé sur des biomarqueurs épigénétiques trouvés dans le sang menstruel que les patientes peuvent faire dans le confort de leur foyer.</p><p>Grâce à cette technologie, nous réduirons le délai de diagnostic de 7 ans à deux consultations : une pour faire votre test, une pour obtenir vos résultats.</p>"
  },
  "BLOG": {
    "title": "Découvrez ce qui se passe chez <strong>endoGene.bio</strong>",
    "no-posts": {
      "title": "Aucun article disponible",
      "message": "Il semble que nos dernières mises à jour soient encore au laboratoire."
    },
    "go-back": "Retour aux Actualités"
  },
  "ARTICLE-PAGE": {
    "time-to-read": "min de lecture"
  },
  "TECHNOLOGY": {
    "title": "Nous apportons la <strong>médecine de précision</strong> à la <strong>santé féminine.</strong>",
    "title2": "Nous avons une <strong>équipe dédiée</strong> d'experts en <strong>santé féminine</strong>, spécialisée dans les sciences utérines et de l'endomètre.",
    "introText": "La plateforme de recherche de <strong>endogene.bio</strong> aide à découvrir des biomarqueurs moléculaires pour mieux diagnostiquer et stratifier les patientes, et améliorer les processus de découverte de médicaments.<br />Nous travaillons avec des laboratoires d'analyses pour fournir des tests diagnostiques et nous assistons les entreprises pharmaceutiques dans l'optimisation du développement de médicaments et la stratification des patientes pour les essais cliniques.<br /><br /> Nous sommes déterminés à traiter la sous-représentation historique de la biologie féminine dans la recherche médicale et à apporter la médecine de précision à la santé féminine.",
    "AREAS": {
      "title": "domaines d'expertise de l'équipe",
      "endometriosis": "endométriose",
      "endometrial-cancer": "cancer de l'endomètre",
      "fertility": "fertilité",
      "inmunology": "immunologie",
      "cellular-biology": "biologie cellulaire",
      "molecular-biology": "biologie moléculaire",
      "ageing": "vieillissement"
    },
    "CAPABILITIES": {
      "title": "capacités",
      "1": "// <strong>150 m<sup>2</sup></strong> de locaux, y compris 42 m<sup>2</sup> de laboratoire P2",
      "2": "// <strong>Biologie moléculaire:</strong> ADN, ARN, Méthylation",
      "3": "// <strong>Isolation de types cellulaires spécifiques, phénotypage</strong> et <strong>immunoprofilage</strong>",
      "4": "// <strong>Analyse bioinformatique:</strong> épigénétique, génétique, transcriptomique (bulk et single cell)",
      "5": "// <strong>Expertise en échantillons:</strong> sang menstruel, biopsie de l'endomètre et lésions d'endométriose"
    }
  },
  "CONTACT": {
    "title": "Discutons-en. <strong>Partagez</strong> votre enthousiasme <strong>avec nous.</strong>",
    "form": {
      "name": "Nom",
      "email": "example@gmail.com",
      "message": "Écrivez votre message ici.",
      "send": "Envoyer",
      "sent": "Message envoyé !",
      "no-service": "Le service d'envoi d'e-mails n'est pas disponible pour le moment.",
      "success": "Message envoyé avec succès !"
    }
  },
  "JOIN-US": {
    "title": "Construisons quelque chose <strong>ensemble.</strong>",
    "subtitle": "Venez innover, collaborer et participer à l'innovation contre l'endométriose.",
    "catch-phrase": "Trouvez votre prochain emploi !",
    "intro": "Notre équipe est en pleine croissance.<br /><br/> Venez innover, collaborer et participer à l'innovation contre l'endométriose.<br /><br/> Consultez nos offres d'emploi et postulez dès maintenant."
  },
  "404": {
    "title": "Erreur 404",
    "text": {
      "title": "Oups !",
      "message": "Il semble que nous ayons rencontré une anomalie génétique."
    },
    "go-back": "Retour à la page d'accueil"
  },
  "THANK-YOU": {
    "title": "Merci pour votre message",
    "message": "Nous vous contacterons bientôt.",
    "go-back": "Retour à la page d'accueil"
  },
  "COMMON": {
    "months": {
      "january": "Janvier",
      "february": "Février",
      "march": "Mars",
      "april": "Avril",
      "may": "Mai",
      "june": "Juin",
      "july": "Juillet",
      "august": "Août",
      "september": "Septembre",
      "october": "Octobre",
      "november": "Novembre",
      "december": "Décembre"
    }
  }
}
