{
  "NAV": {
    "technology": "Technology",
    "team": "About Us",
    "news": "News",
    "contact": "Contact",
    "join-us": "Join Us"
  },
  "HOME": {
    "slogan": "Building a <strong>legacy</strong> in <strong>female health.</strong>",
    "about-us": "About <strong>us</strong>",
    "our-values": {
      "title": "Our <strong>values</strong>",
      "determination": {
        "title": "Determination",
        "text": "<strong>Determination</strong> is a fundamental value in the company. It drives the constant pursuit of solutions and advancements in every field. This firm commitment not only guarantees scientific excellence but also demonstrates a dedicated and proactive approach to women's health."
      },
      "humanity": {
        "title": "Humanity",
        "text": "In the women's health industry, <strong>humanity</strong> is an essential value. It drives a compassionate and needs-centered approach, ensuring that every advancement is made with empathy and consideration. This genuine care reinforces trust and commitment to women's well-being."
      },
      "innovation": {
        "title": "Innovation",
        "text": "<strong>Innovation</strong> holds a prominent place as a brand value in the company. Its constant dedication to finding solutions demonstrates a firm commitment to progress and well-being in women's healthcare."
      }
    },
    "intro": "<p>EndoGene.Bio is dedicated to molecular biomarker discovery in female health.</p> <p>We look at epigenetic markers in menstrual blood. Our first target is the development of non-invasive biomakers for better endometriosis diagnosis and management. </p>",
    "core-values": {
      "title": "<strong>Our core values</strong>",
      "education-title": "Education",
      "education-text": "EndoGene.Bio prioritizes education in female health, using advanced research in menstrual blood to enhance endometriosis diagnosis.",
      "made-for-women-title": "Made For Women",
      "made-for-women-text": "EndoGene.Bio provides tailored, non-invasive healthcare solutions for women, empowering them with innovative care.",
      "investigation-title": "Investigation",
      "investigation-text": "EndoGene.Bio rigorously investigates menstrual blood to enhance understanding and improve endometriosis management."
    },
    "trusted-by": "<strong>Funded by</strong> organizations like",
    "in-numbers": "endogene.bio in <strong>numbers</strong>",
    "counter": {
      "team": "Team",
      "scientists": "Scientists",
      "languages": "Languages",
      "female-male": "Female / Male"
    }
  },
  "TEAM": {
    "title": "Meet <strong>the team.</strong>",
    "intro1": "<p>Period pain is not normal. But because of undiagnosed endometriosis, it’s a reality for 190 million women globally. At EndoGene.bio, we will be helping women across the world get access to early diagnosis through cutting-edge epigenetics.</p><p>Endometriosis affects 10% of women, takes 7 years to diagnose and has high societal and economic costs. In the EU and US alone, the estimated cost of delayed diagnosis reaches €300B.</p>",
    "intro2": "<p>This is caused by a lack of specific and early tests. At EndoGene.Bio, we are developing a prescription diagnostic test based on epigenetic biomarkers found in menstrual blood that patients can take in the comfort of their home</p><p>With this technology, we will reduce time to diagnosis from 7 years to two consultations: one to get your test done, one to get your results.</p>"
  },
  "BLOG": {
    "title": "See what's <strong>going on</strong> at <strong>endoGene.bio.</strong>",
    "no-posts": {
      "title": "Posts not available",
      "message": "Looks like our latest updates are still in the lab."
    },
    "go-back": "Go back to News"
  },
  "ARTICLE-PAGE": {
    "time-to-read": "min read"
  },
  "TECHNOLOGY": {
    "title": "We bring <strong>precision medicine</strong> to <strong>female health.</strong>",
    "title2": "We have a dedicated <strong>team of experts</strong> in <strong>female health</strong>, specialised in uterine and endometrium science.",
    "introText": "<strong>endogene.bio</strong>’s research platform helps discover molecular biomarkers to better diagnose and stratify patients, and to improve drug discovery processes using <strong>menstrual blood</strong>.<br /><br /> We work with analytical laboratories to provide diagnostic tests and we assist pharmaceutical companies in optimizing drug development and patient stratification for clinical trials.<br /><br /> We are determined to address the historical underrepresentation of female biology in medical research and bring precision medicine to female health.",
    "AREAS": {
      "title": "team expertise areas",
      "endometriosis": "endometriosis",
      "endometrial-cancer": "endometrial cancer",
      "fertility": "fertility",
      "inmunology": "inmunology",
      "cellular-biology": "cellular biology",
      "molecular-biology": "molecular biology",
      "ageing": "ageing"
    },
    "CAPABILITIES": {
      "title": "capabilities",
      "1": "// 150 m<sup>2</sup> of facilities, including 42 m<sup>2</sup> of P2 laboratory space",
      "2": "// Molecular biology: DNA, RNA, Methylation",
      "3": "// Specific cell type isolation, phenotyping and immunoprofiling</strong>",
      "4": "// Bioinformatic analysis: epigenetics, genetics, transcriptomics (bulk & single cell)",
      "5": "// Sample expertise: menstrual blood, endometrial and endometriosis lesion biopsy"
    }
  },
  "CONTACT": {
    "title": "Let's talk. <strong>Share</strong> your excitement <strong>with us.</strong>",
    "form": {
      "name": "Name",
      "email": "example@gmail.com",
      "message": "Write your message here.",
      "send": "Send",
      "sent": "Message sent!",
      "no-service": "The service of sending emails is not available at the moment.",
      "success": "Message sent successfully!"
    }
  },
  "JOIN-US": {
    "title": " let’s build a legacy <strong>together!</strong>",
    "subtitle": "Come innovate, collaborate, and take part on the endometriosis innovation.",
    "catch-phrase": "Find your next job!",
    "intro": "Our team is growing.<br /><br /> Come and help us build a legacy in female health!<br /><br /> Check out our vacancies and apply now."
  },
  "404": {
    "title": "Error 404",
    "text": {
      "title": "Oops!",
      "message": "It looks like we've hit a genetic anomaly."
    },
    "go-back": "Go back to homepage"
  },
  "THANK-YOU": {
    "title": "Thank you for your message",
    "message": "We will contact you soon.",
    "go-back": "Go back to homepage"
  },
  "EMAILS": {
    "thanks-for-reaching-out": {
      "subject": "Thank you for reaching out to endogene.bio",
      "message": "Thank you for reaching out to us. We will contact you soon."
    }
  },
  "COMMON": {
    "months": {
      "january": "January",
      "february": "February",
      "march": "March",
      "april": "April",
      "may": "May",
      "june": "June",
      "july": "July",
      "august": "August",
      "september": "September",
      "october": "October",
      "november": "November",
      "december": "December"
    }
  }
}
