{
  "NAV": {
    "technology": "Technology",
    "team": "About Us",
    "news": "News",
    "contact": "Contact",
    "join-us": "Join Us"
  },
  "HOME": {
    "slogan": "Building a <strong>legacy</strong> in <strong>female health</strong>",
    "about-us": "<strong>About us</strong>",
    "intro": "<p>EndoGene.Bio is dedicated to molecular biomarker discovery in female health.</p> <p>We look at epigenetic markers in menstrual blood. Our first target is the development of non-invasive biomakers for better endometriosis diagnosis and management. </p>",
    "core-values": {
      "title": "<strong>Our core values</strong>",
      "education-title": "Education",
      "education-text": "EndoGene.Bio prioritizes education in female health, using advanced research in menstrual blood to enhance endometriosis diagnosis.",
      "made-for-women-title": "Made For Women",
      "made-for-women-text": "EndoGene.Bio provides tailored, non-invasive healthcare solutions for women, empowering them with innovative care.",
      "investigation-title": "Investigation",
      "investigation-text": "EndoGene.Bio rigorously investigates menstrual blood to enhance understanding and improve endometriosis management."
    },
    "in-numbers": "<strong>Endogene.bio in numbers</strong>"
  },
  "TEAM": {
    "title": "Here <strong>we are.</strong> Meet <strong>the team.</strong>",
    "intro1": "<p>Period pain is not normal. But because of undiagnosed endometriosis, it’s a reality for 190 million women globally. At EndoGene.bio, we will be helping women across the world get access to early diagnosis through cutting-edge epigenetics.</p><p>Endometriosis affects 10% of women, takes 7 years to diagnose and has high societal and economic costs. In the EU and US alone, the estimated cost of delayed diagnosis reaches €300B.</p>",
    "intro2": "<p>This is caused by a lack of specific and early tests. At EndoGene.Bio, we are developing a prescription diagnostic test based on epigenetic biomarkers found in menstrual blood that patients can take in the comfort of their home</p><p>With this technology, we will reduce time to diagnosis from 7 years to two consultations: one to get your test done, one to get your results.</p>"
  },
  "BLOG": {
    "title": "See what's <strong>going on</strong> at <strong>endoGene.bio</strong>"
  },
  "TECHNOLOGY": {
    "title": "We develop <strong>technology</strong> to improve <strong>female health.</strong>",
    "title2": "We have a dedicated <strong>team of experts</strong> in <strong>female health</strong>, specialised in uterine and endometrium science.",
    "introText": "<strong>endogene.bio</strong>’s research platform helps discover molecular biomarkers to better diagnose and stratify patients, and to improve drug discovery processes.<br />We work with <strong>analytical laboratories</strong> to provide <strong>diagnostic tests</strong> and we assist <strong>pharmaceutical companies</strong> in <strong> optimizing drug development and patient stratification for clinical trials </strong>.<br /><br /> We are <strong>determined to</strong> address the historical underrepresentation of female biology in medical research and <strong>bring precision medicine to female health.</strong>",
    "AREAS": {
      "title": "team expertise areas",
      "endometriosis": "endometriosis",
      "endometrial-cancer": "endometrial cancer",
      "fertility": "fertility",
      "inmunology": "inmunology",
      "cellular-biology": "cellular biology",
      "molecular-biology": "molecular biology",
      "ageing": "ageing"
    },
    "CAPABILITIES": {
      "title": "capabilities",
      "1": "// <strong>150 m<sup>2</sup></strong> of facilities, including 42 m<sup>2</sup> of P2 laboratory space",
      "2": "// <strong>Molecular biology:</strong> DNA, RNA, Methylation",
      "3": "// <strong>Specific cell type isolation, phenotyping</strong> and <strong>immunoprofiling</strong>",
      "4": "// <strong>Bioinformatic analysis:</strong> epigenetics, genetics, transcriptomics (bulk & single cell)",
      "5": "// <strong>Sample expertise:</strong> menstrual blood, endometrial and endometriosis lesion biopsy"
    }
  },
  "CONTACT": {
    "title": "Let's talk. <strong>Share</strong> your excitement <strong>with us.</strong>",
    "form": {
      "name": "Name",
      "email": "example@gmail.com",
      "message": "Write your message here.",
      "send": "Send",
      "sent": "Message sent!",
      "no-service": "The service of sending emails is not available at the moment.",
      "success": "Message sent successfully!"
    }
  },
  "JOIN-US": {
    "title": "Join us",
    "intro": "Our team is growing. We need passionate people who want to make an impact on the future of food. Check out our vacancies and apply now."
  }
}
