{
  "NAV": {
    "technology": "Tecnología",
    "team": "Sobre Nosotros",
    "news": "Noticias",
    "contact": "Contacto",
    "join-us": "Trabaja con nosotros"
  },
  "HOME": {
    "slogan": "Building a <strong>legacy</strong> in <strong>female health.</strong>",
    "about-us": "Sobre <strong>nosotros</strong>",
    "our-values": {
      "title": "Nuestros <strong>valores</strong>",
      "determination": {
        "title": "Determinación",
        "text": "<strong>Determinación</strong> es un valor fundamental en la empresa. Impulsa la búsqueda constante de soluciones y avances en todos los campos. Este firme compromiso no solo garantiza la excelencia científica, sino que también demuestra un enfoque dedicado y proactivo hacia la salud de la mujer."
      },
      "humanity": {
        "title": "Humanidad",
        "text": "En la industria de la salud femenina, la <strong>humanidad</strong> es un valor esencial. Impulsa un enfoque compasivo y centrado en las necesidades, asegurando que cada avance se realice con empatía y consideración. Este cuidado genuino refuerza la confianza y el compromiso con el bienestar de las mujeres."
      },
      "innovation": {
        "title": "Innovación",
        "text": "<strong>Innovación</strong> ocupa un lugar destacado como valor de marca en la empresa. Su dedicación constante a encontrar soluciones demuestra un firme compromiso con el progreso y el bienestar en el cuidado de la salud femenina."
      }
    },
    "intro": "<p>EndoGene.Bio se dedica al descubrimiento de biomarcadores moleculares en la salud femenina.</p> <p>Analizamos marcadores epigenéticos en la sangre menstrual. Nuestro primer objetivo es desarrollar biomarcadores no invasivos para mejorar el diagnóstico y manejo de la endometriosis.</p>",
    "core-values": {
      "title": "<strong>Nuestros valores fundamentales</strong>",
      "education-title": "Educación",
      "education-text": "EndoGene.Bio prioriza la educación en salud femenina, utilizando investigación avanzada en sangre menstrual para mejorar el diagnóstico de la endometriosis.",
      "made-for-women-title": "Hecho para Mujeres",
      "made-for-women-text": "EndoGene.Bio ofrece soluciones de salud personalizadas y no invasivas para mujeres, empoderándolas con atención innovadora.",
      "investigation-title": "Investigación",
      "investigation-text": "EndoGene.Bio investiga rigurosamente la sangre menstrual para mejorar la comprensión y el manejo de la endometriosis."
    },
    "trusted-by": "<strong>Financiado por</strong> empresas como",
    "in-numbers": "endogene.bio en <strong>números</strong>",
    "counter": {
      "team": "Equipo",
      "scientists": "Científicos",
      "languages": "Idiomas",
      "female-male": "Mujeres / Hombres"
    }
  },
  "TEAM": {
    "title": "Conoce al <strong>equipo.</strong>",
    "intro1": "<p>El dolor menstrual no es normal. Pero debido a la endometriosis no diagnosticada, es una realidad para 190 millones de mujeres en todo el mundo. En EndoGene.bio, ayudaremos a las mujeres de todo el mundo a acceder a un diagnóstico temprano a través de la epigenética de vanguardia.</p><p>La endometriosis afecta al 10% de las mujeres, tarda 7 años en diagnosticarse y tiene altos costos sociales y económicos. Solo en la UE y EE. UU., el costo estimado del diagnóstico tardío alcanza los €300 mil millones.</p>",
    "intro2": "<p>Esto se debe a la falta de pruebas específicas y tempranas. En EndoGene.Bio, estamos desarrollando una prueba diagnóstica por prescripción basada en biomarcadores epigenéticos encontrados en la sangre menstrual que las pacientes pueden realizar en la comodidad de su hogar.</p><p>Con esta tecnología, reduciremos el tiempo de diagnóstico de 7 años a dos consultas: una para realizar la prueba y otra para obtener los resultados.</p>"
  },
  "BLOG": {
    "title": "Ve lo que está <strong>sucediendo</strong> en <strong>endoGene.bio.</strong>",
    "no-posts": {
      "title": "Publicaciones no disponibles",
      "message": "Parece que nuestras últimas actualizaciones aún están en el laboratorio."
    },
    "go-back": "Volver a Noticias"
  },
  "ARTICLE-PAGE": {
    "time-to-read": "min de lectura"
  },
  "TECHNOLOGY": {
    "title": "Llevamos la <strong>medicina de precisión</strong> a la <strong>salud femenina.</strong>",
    "title2": "Contamos con un <strong>equipo dedicado</strong> de expertos en <strong>salud femenina</strong>, especializados en la ciencia uterina y del endometrio.",
    "introText": "La plataforma de investigación de <strong>endogene.bio</strong> ayuda a descubrir biomarcadores moleculares para mejorar el diagnóstico y la estratificación de pacientes, y mejorar los procesos de descubrimiento de fármacos.<br /><br />Trabajamos con laboratorios analíticos para proporcionar pruebas de diagnóstico y ayudamos a las empresas farmacéuticas a optimizar el desarrollo de medicamentos y la estratificación de pacientes para ensayos clínicos.<br /><br /> Estamos decididos a abordar la subrepresentación histórica de la biología femenina en la investigación médica y llevar la medicina de precisión a la salud femenina.",
    "AREAS": {
      "title": "áreas de experiencia del equipo",
      "endometriosis": "endometriosis",
      "endometrial-cancer": "cáncer endometrial",
      "fertility": "fertilidad",
      "inmunology": "inmunología",
      "cellular-biology": "biología celular",
      "molecular-biology": "biología molecular",
      "ageing": "envejecimiento"
    },
    "CAPABILITIES": {
      "title": "capacidades",
      "1": "// <strong>150 m<sup>2</sup></strong> de instalaciones, incluyendo 42 m<sup>2</sup> de espacio de laboratorio P2",
      "2": "// <strong>Biología molecular:</strong> ADN, ARN, Metilación",
      "3": "// <strong>Aislamiento de tipos específicos de células, fenotipado</strong> e <strong>inmunoperfilado</strong>",
      "4": "// <strong>Análisis bioinformático:</strong> epigenética, genética, transcriptómica (bulk y single cell)",
      "5": "// <strong>Experiencia en muestras:</strong> sangre menstrual, biopsia de endometrio y lesiones de endometriosis"
    }
  },
  "CONTACT": {
    "title": "Hablemos. <strong>Comparte</strong> tu entusiasmo <strong>con nosotros.</strong>",
    "form": {
      "name": "Nombre",
      "email": "example@gmail.com",
      "message": "Escribe tu mensaje aquí.",
      "send": "Enviar",
      "sent": "¡Mensaje enviado!",
      "no-service": "El servicio de envío de correos electrónicos no está disponible en este momento.",
      "success": "¡Mensaje enviado con éxito!"
    }
  },
  "JOIN-US": {
    "title": "Construyamos algo <strong>juntos.</strong>",
    "subtitle": "Ven a innovar, colaborar y participa en la innovación contra la endometriosis.",
    "catch-phrase": "¡Encuentra tu próximo trabajo!",
    "intro": "Nuestro equipo está creciendo.<br /><br/>¡Ven y ayúdanos a construir un legado en la salud femenina!<br /><br/> Consulta nuestras vacantes y aplica ahora."
  },
  "404": {
    "title": "Error 404",
    "text": {
      "title": "¡Ups!",
      "message": "Parece que hemos encontrado una anomalía genética."
    },
    "go-back": "Volver a la página de inicio"
  },
  "THANK-YOU": {
    "title": "Gracias por tu mensaje",
    "message": "Nos pondremos en contacto contigo pronto.",
    "go-back": "Volver a la página de inicio"
  },
  "EMAILS": {
    "thanks-for-reaching-out": {
      "dear": "Estimado/a",
      "subject": "gracias por contactar con endogene.bio",
      "message": "Gracias por ponerte en contacto con nosotros. Nos pondremos en contacto contigo pronto.",
      "come-back": "Vuelve a nuestro sitio web"
    }
  },
  "COMMON": {
    "months": {
      "january": "Enero",
      "february": "Febrero",
      "march": "Marzo",
      "april": "Abril",
      "may": "Mayo",
      "june": "Junio",
      "july": "Julio",
      "august": "Agosto",
      "september": "Septiembre",
      "october": "Octubre",
      "november": "Noviembre",
      "december": "Diciembre"
    }
  }
}
